{"id": 0, "question": "波音公司星际客机预计在哪个时间段返回地球？", "question_type": "time", "date_question": "2024-06-22", "hot_topic": {"topic": "波音公司「星际客机」飞船返回地球时间被无限期推迟，推迟返回的原因是什么？", "ori_background": "由内容质量、互动评论、分享传播等多维度分值决定，勋章级别越高()，代表其在平台内的综合表现越好。 据路透社报道，当地时间6月21日，美国航天局和波音公司表示，波音公司“星际客机”飞船返回地球的时间被无限期推迟。 △“星际客机”于6月5日发射升空。 5日，首次载人试飞的波音“星际客机”飞船携两名美国宇航员升空，6日飞抵国际空间站，原定14日脱离国际空间站返回地球，但返回时间一再推迟。 据报道，排除推进器故障是“星际客机”推迟返回的原因之一。美国航天局和波音公司正在评估“星际客机”首次尝试与国际空间站对接时出现的推进器问题，当时部分推进器一度失灵。此外，“星际客机”在载人试飞任务期间还多次出现氦气泄漏问题。搭乘“星际客机”升空的两名宇航员一直在轨道上测试飞船的各种系统，地面团队也在继续分析数据，以更好地处理推进器故障和氦气泄漏问题。返回搜狐，查看更多 责任编辑："},"tar_time": "other"}
{"id": 1, "question": "日元对美元汇率一度跌破159日元兑1美元水平，接下来日元对美元汇率如何变化？", "question_type": "event development", "date_question": "2024-06-22", "hot_topic": {"topic": "美国将日本列入外汇监测名单，日元对美元汇率一度跌破 159，如何解读？", "ori_background": "美国财政部将日本列入外汇监测名单，引发了市场的高度关注。据报道，美国财政部在最新发布的半年度货币报告中将日本增加到外汇“监测名单”，并未将任何国家标记为“汇率操纵国”。这一举动被解读为美国对日本当局直接干预外汇市场的行动不满。日本财务省副大臣神田真人回应称，美国的汇率报告并没有将日本的行动视为有问题，干预汇市并不意味着改变汇率的潜在趋势。然而，日元对美元汇率一度跌破159日元兑1美元水平，连续7日下跌，成为表现最差的主要货币之一。市场人士认为，日美两国利差持续走扩是导致日元汇率承压的关键因素。"},"tar_time": ""}
{"id": 2, "question": "董明珠公开质疑小米空调销量的真实性，这一行为对格力品牌形象和消费者信任度会有怎样的影响？", "question_type": "event impact", "date_question": "2024-06-29", "hot_topic": {"topic": "董明珠「打假」小米空调销量超格力，称「小米空调第一不实，全靠别的厂家做产品」，怎样看待她的观点？", "ori_background": "6月28日下午，格力电器（000651.SZ）2023年年度股东大会在公司珠海总部举行，全国各地共有约150多名投资者和代理人赶到现场参会。格力电器董事长兼总裁董明珠开场致辞时谈到了公司的增长点，并对一些网络言论进行了回应。近期网上有一些文章和短视频说小米空调销量超过了格力空调。董明珠在股东会上说，最近网上编造的谣言较多，“我们不断在打假”。她质问道，小米说自己（空调）第一名，全靠别的厂家做产品，你的技术是什么？“谁是第一，消费者心里有杆秤”。"},"tar_time": ""}
{"id": 3, "question": "在未来15天内，华城市锂电池厂的火灾调查将如何展开？", "question_type": "event development", "date_question": "2024-06-24", "hot_topic": {"topic": "韩国京畿道华城市电池工厂发生火灾，已造成至少 22 人遇难，包含 19 名中国公民，目前情况如何？", "ori_background": "据央视新闻，当地时间6月24日晚，据参与韩国京畿道华城市电池工厂火灾现场救援的消防部门负责人介绍，经分析现场监控视频等初步调查，当天发生严重火灾的锂电池厂内在起火时，锂电池冒出大量浓烟且快速燃烧。从冒出白色烟尘到剧烈燃烧，再到烟气充满整个作业空间，仅仅耗时15秒。事发后虽然现场员工尝试采用灭火器灭火，但没有抑制住火势发展。24日晚，韩国总统尹锡悦前往火灾现场查看。尹锡悦在现场向事故遇难者及家属表示哀悼，并要求彻查事故原因。韩国京畿道知事在现场表示，京畿道将在全域范围内启动大规模安全检查，避免类似惨剧再次发生。韩国京畿道华城市一家锂电池生产企业工厂24日上午发生严重火灾，截至目前，事故已造成22人死亡，另有8人受伤、1人失踪。中国驻韩使馆证实，有十余名中国公民不幸在事故中遇难。"},"tar_time": ""}
{"id": 4, "question": "嫦娥六号着陆后，哪些具体地点将被选作样本分析的主要实验室？", "question_type": "location", "date_question": "2024-06-24", "hot_topic": {"topic": "嫦娥六号即将返回地球，哪些信息值得关注？", "ori_background": "嫦娥六号将于今天下午13:41至14:11返回地球，并在内蒙古乌兰察布市四子王旗航天着陆场着陆。这次飞行任务历时53天，嫦娥六号成功完成了月球背面的采样工作，将带回珍贵的月球背面样品。这是人类首次获取月球背面样本，将为研究月球正面与背面的演化差异、电磁场演化和地球大气演化等重要科学问题提供全新视角。"},"tar_time": ""}
